export const serviceData = [
  {
    id: '1',
    category: 'Car Insurance',
    category_ua: 'Автострахування',
    date: '20.12.2022',
    title: 'Страхування автомобілів',
    slug: 'car-insurance',
    short_text:
      'Статистичні дані кажуть нам, що навіть водії з великим досвідом також часом потрапляють у різні негативні пригоди на дорогах.',
    full_text:
      "<q className='quote'><p>На сайте Всемирной организации здравоохранения <a href='https://web.archive.org/web/20220731213557/' rel='nofollow noreferrer noopener' target='_blank'>указано</a>, что синдром Гийена-Барре — это редкое состояние, при котором иммунная система человека поражает собственные периферические нервы. Тяжелые случаи синдрома способны привести к полному параличу и несут потенциальную угрозу для жизни. Несмотря на это, большинство людей полностью выздоравливает даже в самых тяжёлых ситуациях, отмечает ВОЗ.</p></q>",
    thumbnail_url: '/photos/services/avtostrahuvannya.jpg',
    icon_url: '/photos/services/avtostrahuvannya.jpg',
  },
  {
    id: '2',
    category: 'Life',
    category_ua: 'Життя',
    date: '20.12.2022',
    title: 'Страхування Здоров’я',
    slug: 'life-insurance',
    short_text: 'Сьогодні майже всі знають про можливість медичного страхування.',
    full_text:
      "<q className='quote'><p>На сайте Всемирной организации здравоохранения <a href='https://web.archive.org/web/20220731213557/' rel='nofollow noreferrer noopener' target='_blank'>указано</a>, что синдром Гийена-Барре — это редкое состояние, при котором иммунная система человека поражает собственные периферические нервы. Тяжелые случаи синдрома способны привести к полному параличу и несут потенциальную угрозу для жизни. Несмотря на это, большинство людей полностью выздоравливает даже в самых тяжёлых ситуациях, отмечает ВОЗ.</p></q>",
    thumbnail_url: '/photos/services/life.jpg',
    icon_url: '/photos/services/life.jpg',
  },
  {
    id: '3',
    category: 'Property',
    category_ua: 'Майно',
    date: '20.12.2022',
    title: 'Страхування майна',
    slug: 'property-insurance',
    short_text:
      'Всi знають, як багато енергії, сил та засобів ми зазвичай вкладаємо в облаштування домашнього вогнища.',
    full_text:
      "<q className='quote'><p>На сайте Всемирной организации здравоохранения <a href='https://web.archive.org/web/20220731213557/' rel='nofollow noreferrer noopener' target='_blank'>указано</a>, что синдром Гийена-Барре — это редкое состояние, при котором иммунная система человека поражает собственные периферические нервы. Тяжелые случаи синдрома способны привести к полному параличу и несут потенциальную угрозу для жизни. Несмотря на это, большинство людей полностью выздоравливает даже в самых тяжёлых ситуациях, отмечает ВОЗ.</p></q>",
    thumbnail_url: '/photos/services/poslugi.jpg',
    icon_url: '/photos/services/poslugi.jpg',
  },
  {
    id: '4',
    category: 'Travel',
    category_ua: 'Подорожі',
    date: '20.12.2022',
    title: 'Страхування туриста',
    slug: 'tourist-insurance',
    short_text:
      'Відпустка, поїздки, подорожі — заповітна мрія будь-якої людини, адже цієї події ми чекаємо протягом довгих робочих буднів.',
    full_text:
      "<q className='quote'><p>На сайте Всемирной организации здравоохранения <a href='https://web.archive.org/web/20220731213557/' rel='nofollow noreferrer noopener' target='_blank'>указано</a>, что синдром Гийена-Барре — это редкое состояние, при котором иммунная система человека поражает собственные периферические нервы. Тяжелые случаи синдрома способны привести к полному параличу и несут потенциальную угрозу для жизни. Несмотря на это, большинство людей полностью выздоравливает даже в самых тяжёлых ситуациях, отмечает ВОЗ.</p></q>",
    thumbnail_url: '/photos/services/travel.jpg',
    icon_url: '/photos/services/travel.jpg',
  },
  {
    id: '5',
    category: 'Business',
    category_ua: 'Бізнис',
    date: '20.12.2022',
    title: 'Страхування бізнесу',
    slug: 'business-insurance',
    short_text:
      'Статистичні дані кажуть нам, що навіть водії з великим досвідом також часом потрапляють у різні негативні пригоди на дорогах.',
    full_text:
      "<q className='quote'><p>На сайте Всемирной организации здравоохранения <a href='https://web.archive.org/web/20220731213557/' rel='nofollow noreferrer noopener' target='_blank'>указано</a>, что синдром Гийена-Барре — это редкое состояние, при котором иммунная система человека поражает собственные периферические нервы. Тяжелые случаи синдрома способны привести к полному параличу и несут потенциальную угрозу для жизни. Несмотря на это, большинство людей полностью выздоравливает даже в самых тяжёлых ситуациях, отмечает ВОЗ.</p></q>",
    thumbnail_url: '/photos/services/insurance_business.jpg',
    icon_url: '/photos/services/insurance_business.jpg',
  },
  {
    id: '6',
    category: 'Responsibility',
    category_ua: 'Відповідальність',
    date: '20.12.2022',
    title: 'Страхування відповідальності',
    slug: 'responsibility-insurance',
    short_text:
      'Що Ви відповіли б на запитання: хто така безвідповідальна людина? Багато хто скаже — це той, хто не хоче брати на себе відповідальність.',
    full_text:
      "<q className='quote'><p>На сайте Всемирной организации здравоохранения <a href='https://web.archive.org/web/20220731213557/' rel='nofollow noreferrer noopener' target='_blank'>указано</a>, что синдром Гийена-Барре — это редкое состояние, при котором иммунная система человека поражает собственные периферические нервы. Тяжелые случаи синдрома способны привести к полному параличу и несут потенциальную угрозу для жизни. Несмотря на это, большинство людей полностью выздоравливает даже в самых тяжёлых ситуациях, отмечает ВОЗ.</p></q>",
    thumbnail_url: '/photos/services/insurance_resp.jpg',
    icon_url: '/photos/services/insurance_resp.jpg',
  },
  {
    id: '7',
    category: 'Animal',
    category_ua: 'Тварини',
    date: '20.12.2022',
    title: 'Страхування домашніх тварин',
    slug: 'animal-insurance',
    short_text: 'У багатьох з нас є друзі, які на відміну від більшості наших приятелів мають вуса, лапи та хвіст.',
    full_text:
      "<q className='quote'><p>На сайте Всемирной организации здравоохранения <a href='https://web.archive.org/web/20220731213557/' rel='nofollow noreferrer noopener' target='_blank'>указано</a>, что синдром Гийена-Барре — это редкое состояние, при котором иммунная система человека поражает собственные периферические нервы. Тяжелые случаи синдрома способны привести к полному параличу и несут потенциальную угрозу для жизни. Несмотря на это, большинство людей полностью выздоравливает даже в самых тяжёлых ситуациях, отмечает ВОЗ.</p></q>",
    thumbnail_url: '/photos/services/insurance_pets.jpg',
    icon_url: '/photos/services/insurance_pets.jpg',
  },
]
